{"text": "يتمارض باش ما يمشيش يخدم", "score": 8.5}
{"text": "فو اد ما عنوش باش ياكل", "score": 8.5}
{"text": "نهار المرأة فدت و قالت ما يساعدنيش يقعد ها الولد هذا في الدار لازم نعملوا عملة يهمل و ما عادش يرجع للدار قعدت تخمم تخمم آش باش تعمل", "score": 17.0}
{"text": "الليلة باش نحكيلكم حكاية النمر و سيد إبن أدم يعني النمر و الإنسان من روائع عبد العزيز العروي", "score": 9.5}
{"text": "قال النمر أنا تاعب و باش نموت من الشر و راني معادش نجم نصبر باش نأكلك", "score": 24.0}
{"text": "قال الحطاب لا ما عجبنيش الحكم هيا نزيد نشوفو أحد آخر حتى عرضهم ثور حكالو الحكاية قال الثور أنا هربت من باب البوتوار و الجزار يجري ورائي بالسكين يحب يذبحني كول يا عم النمر صحة ليك و بالشفاء", "score": 8.5}
{"text": "قال الحاكم كيفاه باش نعمل أنا", "score": 9.5}
{"text": "الناس الكل تتفرج و الماء قاعد يسخن يسخن و فيه شوي نقود متاع الجار الماء سخن على الأخر و فمة فقعات زيت طلعت الفوق فقاقيع الزيت بدات طالعة قال السلطان ها النقود هذي مازال مشدود فيها الزيت", "score": 8.5}
{"text": "الجني تفجع قالوا شبيك لاباس قالوا توا ترجعلي كعبة الكرموس يا ولدي ماني عطيتك الدرجية قالوا يا حسرة ما عادش فيها ذهب و لو أنو الذهب إلي هبطلو من الدرجية قد حق كرموستو آلاف المرات أما ماهو يقلك سيد بن آدم ما يشبعش", "score": 9.0}
{"text": "سي الصياد حس بالظلم و القهر رفع إيده للرب العالي و قال يا ربي يا ربي راك خلقتني ضعيف و خلقته قوي يا ربي خلصلي حقي منه راهو ظلمني يا ربي خلصلي حقي عاجلا ما نجمش نستنى اليوم القيامة", "score": 9.5}
{"text": "هيا يا سيد رجعلهم و قالهم القاضي لقيتلكم حل للوصية متاعكم راني حليتها قالولوا كيفاش قالهم محمد يورث و محمد يورث و محمد انت ماتورثش و ما يعرف ولد لحرام كان ولد لحرام و انت هو ولد لحرام يلي ما تورثش", "score": 9.0}
{"text": "الليلة باش نحكيلكم حكاية ولد السلطان و ولد الفلاح لأول مرة", "score": 9.5}
{"text": "لكن يا سيد فجأة جات حاجة في راسي هزيت جرة اللويز و عاودت حفرت و خبيتها في بلاصة ما ننساهاش هيا يا سيد و كملت نحرث على روحي و مع العشية روحت للدار جيت حذا الكيب يلي يباتو فيه الدجاجات و طليت في التركينة لقيت عضمات هزيت كعبة عظم و حطيتها في جيبي و دخلت للدار هيا طاح الليل تعشينا و شربنا كيسان تاي و بعد شدينا الفرش", "score": 9.5}
{"text": "تعجب هاك الجنان و مشى يجري للسلطان حكالو القصة قالوا يا سيد الحنش بلع النسر و كلاه قال السلطان يلقى عملو قعد باهت هاك الجنان و قال في نفسو شنوا هذا نسر يلقى عملو حنش يلقى عملو ياخي شنيا صنعتو الحنش ماهو يبدى يصطاد فين يلقى هايشة يأكلها زادا السلطان نقص في نظر الجنان و قال ربي يبقي علينا نعمة العقل و كهو", "score": 15.0}
{"text": "هيا يا سيد كل يوم وي السلطان يجبد الحكاية للوزير الوزير يقول يا سيد مكتوبها مازال ماجاش حتى هاك السلطان بدأ يرجعلو شاهد العقل و يصدق في الوزير و نهار قال يا وزير هيا باش نمشي نفتش نبحث على مكتوب بنتي الوزير حار و قال كيفاه يا سيد هو يجي منو واحد يمشي يلوج على مكتوب", "score": 21.5}
{"text": "هز الشايب راسو الفوق للجبل و قالوا ريت هاك المرأة العربية يلي تجمع في الحطب هاذيكا باش تولد و يلي باش تولدو باش ياخذ بنت السلطان", "score": 12.0}
{"text": "بدى يقسط في هاك الفليسات و يدبر في راسو مرة يحمل حميلة ومرة يجيبو تاجر يكنسلو الحانوت ومرة واحد يقضيه قضية بره يا زمان وايجا يا زمان نهار سمع في الدلال يدلل على دار قال دار في الحومة الفلانية جى ينشد قالوا لو هذي دار سي فلان مات وما خلى حد سي فلان يلي خدم عندو متاع المطمور المعبي بالذهب باش تتباع لبيت المال ماشين الناس مع الدلال باش يقلبوا ويتفرجوا من بيت لبيت تخلف هو في بيت خرجوا الناس قعد ثمة باب الدار تسكر وهو خرج يجري لهاك المطمور هز البلاطه يلقاه بأمانتو باللويز للفم يخطف الانظار الحكاية هذي كتبها سيف المشرف على صفحة حكايات عبد العزيز العروي على الفايسبوك", "score": 14.5}
{"text": "نهار جى طالب على باب الدار يا كريم متاع الله قاعد في الروشن هو و العروسة يسمع في الصوت عقلو عقل صوت عرفو اه قال عرفي حط بيه الزمان حتى ولا يطلب زعم هو خرج يشوف فيه يلقاه هو", "score": 8.5}
{"text": "لكن عرفو ما عرفوش قالوا اتفضل يا بابا ادخل حطولو الفطور فطر شبع جى قايم باش يمشي على نفسو قالوا اقعد ضيف ربي", "score": 10.0}
{"text": "قال الراجل يا سيد السلطان ماني اليوم خرجت للغابة نجمع في شوي حطب نلق شجرة عنب من غير فصل و لقيت فيها ها العنقود متاع العنب و قولت مولانا السلطان يستحق ها الهدية و مد الصاك من كاغط للسلطان", "score": 9.0}
{"text": "السلطان قال جيب الحق يا ولدي خير ما نقوصلك راسك و هاك الراجل يحلف و يتحلف ولله ما نعرف ولله ما نعرفش كيفاه جى للساك في بالي عنقود عنب ولله يا سيد السلطان", "score": 12.0}
{"text": "الليلة باش نحكيلكم حكاية زوز فرسان عابرين للمرحوم عبد العزيز العروي", "score": 9.5}
{"text": "الغول قام حب يتبع قطرات الدم مالقى حتى شيء حار الغول و تغشش و قال زعما كيفاه و وينو الدم و مالقى كيفاه ولا قعد و ما عرفش الثنية متاع دار الأولاد السبعة", "score": 8.5}
{"text": "نهار و هو ماشي للحانوت في الثنية عرضاتو دفينة أو جنازة هيا عطى كتفو للنعش و هز معاهم و وقفوا قدام جامع الزيتونة عزى معاهم و وقت جى ماشي يسمع في الصياح و تلفت يلقى راجل جى قدام النعش و قالهم الراجل الميت هذا نسالو مائة دينار ما يتحرك النعش إلا ما تخلصوني في فلوسي الناس حارت و واحد يقول هذا ما يجيش منو و احد يقول ماعادش خير في الدنيا و واحد يقول سيد النبي كان يلي يموت و يخلي عليه الدين ما يصليش عليه و كل واحد آش يقول الحكاية هذي كتبها سيف المشرف على صفحة حكايات عبد العزيز العروي على الفايسبوك", "score": 22.0}
{"text": "طلعوه للسلطان قال السلطان اسمع يا ولدي برشا عزامة و كتاب و طبى جبتهم لإبنتي و تكشفوا عليها وا داووهاش راي نشرط عليك إذا كان برات بنتي راني نعرسلك بيها و إذا كان ما براتش راني نشنقك", "score": 12.0}
{"text": "قال السلطان يا راجل انت داويتلي إبنتي و باش نعطيك إبنتي و شطر في محكمتي", "score": 9.5}
{"text": "نهار قال ولدي محمد هاو ولا كبير علاش ما نبعثوش يولي يخدم مع جيش الباي في المدينة ويعاوني ويهز معايا لقفة أنا كبرت ومعاش فيا و الحطب قسملي كتافي", "score": 9.5}
{"text": "نرجعو للحطاب استطى ولدو قال شبيه ما جانيش وزيد أمو مؤضت وقالت ولدي وين شبيه ماعادش جاي ها الحكاية كتبها سيف المشرف على صفحة حكايات عبد العزيز العروي على الفايسبوك", "score": 10.5}
{"text": "نهار قام الصباح سي الباي من النوم مفزوع شاف في المنام بنتو شهرزاد داير بيها حنش راسو راس اب نادم ويلسع فيها و هيا تضحك زيد ثبت في راس بن ادم لقاه راس ووجه محمد استغرب سي الباي و من غدوا نفس المنام تعاودلو و من بعد غدوا حتى نادى حكيم القصر و قالوا فسرلي ها الشيء يلي نرا فيه", "score": 12.5}
{"text": "زعما شنوا تفسير ها المنام ومحمد وين باش يوصل وشنوا باش يصير معاه خاصة بعد يلي عملو مع بوه", "score": 8.0}
{"text": "قالت المسكينة لا ما نحبش نموت و لكن راجلي طلقني قال الأسد و انت اءش عملتلو باش يطلقك", "score": 13.5}
{"text": "قال البحر تي شبيك طولت عليا مش وصيتك باش تشوفلي ربي يسخر علاش ما فياش حوت", "score": 12.0}
{"text": "هيا عاد قولنا يلي سي السلطان يكره الوزير متاعو حتى ولا كل كلمة يقولها الوزير ما تعجبوش هيا يا سيد نهار السلطان عندو حصان يعز عليه من جياد الخيل من هاك يلي يقلو يعلفوه من الجلجلان ويشربوه من الزهر هاك الحصان هذاكة مرض وبدات الطبا ماشية جاية وهاك السلطان عرق الغضب بين عينيه وقال يلي ايجي ويقولي الحصان مات نلعبلو براسو بالسيف", "score": 8.5}
{"text": "قال النمر أنا تاعب و باش نموت من الشر و راني معادش نج م نصبر باش نأكلك", "score": 21.5}
{"text": "قال الحطاب لا ما عجبنيش الحكم هيا ا نزيد نشوفو أحد آخر حتى عرضهم ثور حكالو الحكاية قال الثور أنا هربت من باب البوتوار و الجزار يجري ورائي بالسكين يحب يذبحني كول يا عم النمر صحة ليك و بالشفاء", "score": 8.5}
{"text": "نهار المرأة فد ت و قالت ما يساعدنيش ي قعد ها الولد هذا في الدار لازم نعملوا عملة يهمل و ما عادش يرجع للدار قعدت تخمم تخمم آش باش تعمل", "score": 17.0}
{"text": "الجني تفجع قال و شبيك لاباس قال و توا ترج على كعبة الكرموس يا ولدي ماني عطيتك الد رجية قال و يا حسرة ما عادش فيها ذهب و لو أن و الذهب الل ي هبطلو مالدرجي ة قد حق كرموستو آلاف المر ات أما ماهو يقل ك سيد بن آدم ما يشبعش", "score": 9.0}
{"text": "راجع في الثني ة حب يجر ب حط ها عالقاعة و سم ى بسم الله طارت هاك العصا و وك لت و ما كلا الط بل نهار العيد و كلا جزاء شح و و بخلو و عزم باش يبط ل هاك الص نعة", "score": 9.0}
{"text": "سي الصياد حس بالظلم و القهر رفع إيده للرب العالي و قال يا ربي يا ربي راك خلقتني ضعيف و خلقته قو ي يا ربي خلصلي حق ي منه راهو ظلمني يا ربي خلصلي حق ي عاجلا ما نجمش نستنى اليوم القيامة", "score": 9.5}
{"text": "الليلة باش نحكيلكم حكاية ولد السلطان و ولد الفلا ح لأول مر ة", "score": 9.5}
{"text": "لكن يا سيد فجأة جات حاجة في راسي هزيت جرة اللويز و عاودت حفرت و خبيتها في بلاصة ما ننساهاش هيا يا سيد و كمل ت نحرث على روحي و مع العشية رو حتى للدار جيت حذا الكيب يل ي يباتو فيه الدجاجات و طليت في التركينة لقيت عضمات هزيت كعبة عظم و حطيتها في جيبي و دخلت للدار هيا طاح الليل تعشينا و شربنا كيسان تاي و بعد شدينا الفرش", "score": 9.5}
{"text": "تعجب هاك الجن ان و مشى يجري للسلطان حكالو القصة قالوا يا سيد الحنش بلع النسر و كلاه قال السلطان يلقى عملو قعد باهت هاك الجن ان و قال في نفسو شنوا هذا نسر يلقى عملو حنش يلقى عملو ياخي شنيا صنعتو الحنش ماهو يبدى يصطاد فين يلقى هايشة يأكلها زادا السلطان نقص في نظر الجنان و قال ربي يبقي علينا نعمة العقل و كهو", "score": 15.0}
{"text": "هيا يا سيد كل يوم وي السلطان يجبد الحكاية للوزير الوزير يقول يا سيد مكتوبها مازال ماجاش حتى هاك السلطان بدأ يرجعلو شاهد العقل و يصدق في الوزير و نهار قال يا وزير هيا باش نمشي نفتش نبحث على مكتوب بنتي الوزير حار و قال كيفاه يا سيد هو يجي من و واحد يمشي يلو ج على مكتوب", "score": 21.5}
{"text": "هز الشايب راسو الفوق للجبل و قالوا ريت هاك المرأة العربية يل ي تجمع في الحطب هاذيكا باش تولد و يل ي باش تولدو باش ياخذ بنت السلطان", "score": 12.0}
{"text": "بدى يقسط في هاك الفليسات و يدب ر في راسو مرة يحمل حميلة ومرة يجيبو تاجر يكنسلو الحانوت ومرة واحد يقضيه قضية بره يا زمان وايجا يا زمان نهار سمع في الدلال يدلل على دار قال دار في الحومة الفلانية جى ينشد قالوا لو هذي دار سي فلان مات وما خلى حد سي فلان يل ي خدم عندو متاع المطمور المعبي بالذهب باش تتباع لبيت المال ماشين الناس مع الدلال باش يقلبوا ويتفرجوا من بيت لبيت تخل ف هو في بيت خرجوا الناس قعد ثمة باب الدار تسكر وهو خرج يجري لهاك المطمور هز البلاطه يلقاه بأمانتو باللويز للفم يخطف الانظار الحكاية هذي كتبها سيف المشرف على صفحة حكايات عبد العزيز العروي على الفايسبوك", "score": 14.5}
{"text": "الغول قام حب يتبع قطرات الدم مالقى حتى شيء حار الغول و تغشش و قال زعما كيفاه و وينو الدم و مالقى كيفاه ول ى قعد و ما عرفش الثنية متاع دار الأولاد السبعة", "score": 8.5}
{"text": "قالت المسكينة لا ما نحبش نموت و لكن راجلي طل قني قال الأسد و انت اءش عملتلو باش يطل قك", "score": 13.5}
{"text": "هيا عاد قولنا يلي سي السلطان يكره الوزير متاعو حتى ولا كل كلمة يقولها الوزير ما تعجبوش هيا يا سيد نهار السلطان عندو حصان يعز عليه من جياد الخيل من هاك يلي يقلو يعلف وه من الجلجلان ويشربوه من الزهر هاك الحصان هذاكة مرض وبدات الطب ا ماشية جاية وهاك السلطان عرق الغضب بين عينيه وقال يلي ايجي ويقولي الحصان مات نلعبلو براسو بالسيف", "score": 8.5}
{"text": "باهي. ياخي نجم نخلي الكرهبة في أي بلاصة؟ وقداش يكلف؟", "score": 8.5}
{"text": "نجم نقعد هوني باش نشوفو؟", "score": 13.5}
{"text": "إمعا انا وقت بش نهبط اطيرا في نيو يورك؟", "score": 9.5}
{"text": "نجم ناخو زوز باكوات متاع كادوات؟", "score": 8.0}
{"text": "تنجم تعاوني بش نلقى حديقة الحيوانات؟", "score": 9.5}
{"text": "شنيا إسم المحطة وين باش نهبط؟", "score": 9.5}
{"text": "بالطبيعة. نظم روحي باش نطلبك مع الخمسا بالضبط متاع الصباح غدوة الصباح.", "score": 16.0}
{"text": "نحب نأكد إلي رئيس مجلس ادارة شركتك باش يستنى إجتماع غدوة.", "score": 9.0}
{"text": "بش نشكي بيك لمنضمة الدفاع عن المستهلك.", "score": 9.5}
{"text": "ما نجمش نتصرف في هذا وحدي.", "score": 9.5}
{"text": "باش نرجع لليابان الإثنين الجاية.", "score": 9.5}
{"text": "نجمو نرتبو باش نظفو بيتك.", "score": 10.25}
{"text": "مسموحلي باش نخدهم معايا لبرا مل بلاد؟", "score": 9.5}
{"text": "فما وقت بش نستعمل التواليت قبل الطيران؟", "score": 9.5}
{"text": "نجم نحجز لتسعا ونصف متاع الصباح، يعيشك؟", "score": 9.0}
{"text": "كلنا باش ندخلوا في نفس لوقت؟", "score": 9.75}
{"text": "احنا نستعملو لعواد متع الماكلة بش ناكلو.", "score": 8.75}
{"text": "شنيا الكار إلي يلزمني ناخوها باش نمشي للمحطة؟", "score": 12.0}
{"text": "لا، جملة. ياخي نجم نشوف واحد آخر؟", "score": 8.5}
{"text": "ما ضاهرليش كان مستحيل. نعرفو الي هو مهم و مستعدين نناقشوه دوب ما يوصللنا برنامج تسويق معقول من عندك.", "score": 8.5}
{"text": "تخيلو إنو ندور بالبنز على ما يزيد على عشرا لاف ميل وإنو نحاول نعاود نبيعو. قداش من دولار باش ناخو؟", "score": 17.5}
{"text": "قداش لازمني من يان بش نشري تسعة و تسعين دولار؟", "score": 9.5}
{"text": "باش نكملو نلوجو ودوبا ما نلقاوه، نعلموك بيه.", "score": 13.75}
{"text": "نظن باش نمشي في ليموزين.", "score": 12.0}
{"text": "هاني بش نعطيك زوز دولارات بش يوليو ميتين دولار.", "score": 13.5}
{"text": "علاش ما نتحدثوش وأحنا نشربو في فنجان قهوة؟", "score": 8.5}
{"text": "قداش وقت يلزم باش نمشي من هوني إل برج لندن على الساقين؟", "score": 9.5}
{"text": "نحب نعمل بطاقة اتمان متع مكالمات بش نكلم اليابان، يعيشك.", "score": 14.5}
{"text": "أما يلزمك توعدني باش نضرب الكرة، موش أنا، باهي؟", "score": 9.5}
{"text": "فماش بلاصة آمنة باش نحط فيها دبشي؟", "score": 9.5}
{"text": "باش نوصل للوتيل متاعك تقريب التسعا متاع الليل.", "score": 13.5}
{"text": "ياخي يلزمني نبدل الكار باش نمشي لمركز لينكولن؟", "score": 15.5}
{"text": "انا وقت نسافر البرا ندخل بعثي، و نولي نصرف فالفلوس ايمين و ايسار.", "score": 10.0}
{"text": "نحب نخرج بكري غدوة صباح. نجم نخلص توا؟", "score": 10.0}
{"text": "بش نوصل امخر شوية الليلة، اما بربي خليلي الحجز متاعي.", "score": 9.5}
{"text": "نحب على بوماضة متاع نهار.", "score": 9.0}
{"text": "باش نقعد في مبيت جامعة هارفارد.", "score": 9.5}
{"text": "شنية الكار اللي ناخذها بش نمشي لمعلم واشنطن؟", "score": 12.0}
{"text": "تشديت في الزحمة وما نظنش باش نوصل نرجع في الوقت.", "score": 14.5}
{"text": "كيفاش نجم نعلم الشيفور وقتلي نحب نهبط م الكار؟", "score": 10.0}
{"text": "توا، شنيا المخرج إلى يلزمني ناخذو باش نمشي لكرناج هال؟", "score": 11.0}
{"text": "بالضبط. حتى طفل صغير موش باش تكون عندو حتى مشكلة باش يجاوب.", "score": 8.0}
{"text": "لازمني نقعد هوني الليلة، موش هكا؟ تنجم تعاوني بش نحجز بيت وتيل؟", "score": 12.0}
{"text": "جيب فطوري متاع الصباح مع السبعا متاع الصباح، يعيشك.", "score": 8.0}
{"text": "بش نسمن مدمني قاعدة ديمة ناكل.", "score": 14.0}
{"text": "ياخي نجم نلغي الكومند متاعي؟", "score": 8.5}
{"text": "نظن إنو باش نعملوه. يعيشك برشا.", "score": 12.0}
{"text": "يعيشك إكتب التقرير باش نجم نحضر تصريح بالحادث لشركة السيقورطة متاعي.", "score": 12.0}
{"text": "ياخي ممكن نمشي نغوص بعد -نص النهار اليوم؟", "score": 8.5}
{"text": "يعني مينش بش نفشل بالكل.", "score": 9.5}
{"text": "نكتبو بطاقات متع راس لعام وننشروهم، بش نوصلهم في أول جانفي.", "score": 11.0}
{"text": "الموضة متع الجوبات القصار وبوتات ماهيش بش توفى جملة.", "score": 8.5}
{"text": "بالطبيعة لا. باش نكتبلك ملي نرجع للدار. بالسلامة، سي. ناغانو.", "score": 13.5}
{"text": "بش نستناكي غدوة، للا تاناكا.", "score": 9.5}
{"text": "فطيرة تفاح، و قهوة بش نحليو، يعيشك.", "score": 8.5}
{"text": "إنت كريم برشة. منعرفش اش باش نعمل.", "score": 9.5}
{"text": "مايقلقنيش. تي نحب نتكيف انا.", "score": 13.0}
{"text": "احنا ماشين بعد نص النهار. عنا وقت بش نعمل الجولة ديال المدينة؟", "score": 9.5}
{"text": "بش نقعد في وتيل الهيلتون. بش نقعد تلاثة ايام اكهو.", "score": 19.0}
{"text": "عيشك اعطيني اسرع طريقة بش نمشي لسان فرانسيسكو.", "score": 9.5}
{"text": "ما عنديش برشا صرف، باش نخلص مالا بالكارت كريدي.", "score": 17.5}
{"text": "ما نرجعوش الفلوس نقدا في المطار هذا. حط النسخة هاذي في جواب وأبعثها بالبوسطة.", "score": 9.5}
{"text": "بش نستحفذ على طاولة هذيكة.", "score": 9.5}
{"text": "نحب نتسلفو، إذا ما تمانعش.", "score": 8.5}
{"text": "ياخي إنت متأكد إلى ما عندكش حجز باسم \"سوزيكي\"؟ وباسم \"تيتسيو\"؟", "score": 8.0}
{"text": "ما تترددش باش تطلبنا في كل وقت.", "score": 8.5}
{"text": "بش نهز ولدي الحديقة الحيوانات.", "score": 9.5}
{"text": "تنجم تعطيني بيت مناسبة بش ندرب على الغوص، يعيشك؟", "score": 9.5}
{"text": "توا، باش نحلك المسام بفضل الماكينة بالبخار.", "score": 9.5}
{"text": "إيه. نظن إنو باش ناخو عظم، مرقاز، توست وغلة فرشكا.", "score": 9.75}
{"text": "هذا في، اه، الطرف لاخر متاع المدينة، شارع بعد مابل. الجهة الشرقية متاع المدينة.", "score": 8.0}
{"text": "إيه، أنا باش نضمن إنو يتسلمهم.", "score": 9.5}
{"text": "بالحق؟ يعيشك خليلي دقيقة باش نهتم بهذا.", "score": 9.5}
{"text": "نحب نذكر اللي حكومتنا ميش باهية هع اللي نسميوهم جماعة الفلايك. اليابان ياسر معبية حتي تزيد تستقبل الزوار الغير مرغوب فيهم. اما، من ناحية اخرى، برشة قطاعات في الصناعة متاعنا يلزمها يد عاملة.", "score": 10.0}
{"text": "إي، هذا باش يكون باهي. الزيادة متاع النسخ قداش؟", "score": 8.0}
{"text": "هذا باش يتكلف تقريب تلاثا ميات دولار باش يتصلح.", "score": 8.0}
{"text": "تصرفلي الورقة متاع عشرة هاذي لعشرة ورقات متاع دولار واحد؟", "score": 8.0}
{"text": "قابس يا العشره متاع الصباح يا الساعتين وربع متاع الليل", "score": 8.0}
{"text": "تونس أيه ترى شنوا باش نعملوا لك ديما نثبتوا فيا", "score": 8.75}
{"text": "بالله يعيشكم نحب نعمل كونفرمسيون متاع رتور تويك", "score": 9.0}
{"text": "مذبيه نعرف متاع نهار كامل", "score": 9.0}
{"text": "بربي كيفاش نعمل آن باش نروح للجم", "score": 12.0}
{"text": "زوز لتونس غدوه متاع الخمسه متاع الصباح الخمسه وخمسه", "score": 8.0}
{"text": "لا لا باش المره الجايه نعرف باش نقص", "score": 16.0}
{"text": "ايه أم آن مانيش باش نرجع في التران هذايا", "score": 14.0}
{"text": "كهو يا العشره متاع الصباح يا الساعتين وربع متاع الليل", "score": 8.0}
{"text": "التران متاع قفصه ما ثماش", "score": 8.5}
{"text": "متاع الليل متاع الليل هاك", "score": 8.0}
{"text": "بربي ما فماش express يا خي تران ما فماش express", "score": 9.0}
{"text": "منحبوش نعيشو دبر هكاكة برة العب بعيد نحبو نقدوها توا نقدوها وقفصة برجالها", "score": 8.0}
{"text": "نجم ناخو خريطة طريق متاع ل مدينة", "score": 8.0}
{"text": "شحال من مرة لازم نبدل القطار باش نوصل لتمة", "score": 12.0}
{"text": "توانسة جماعة قبلي ربي المغزاوية وربي المرزوقي وربي زعنا الماء و الضوء يتقص عيش تونسي تنهظو بالفلاحة ننسى الكماين تهز البترول يعملو مزية بشوي الكياسات راهي تحفرت ومهبطلي تصويرة نايبة رايك خليني متربي خير باللهي هه فكرة عهد نحكي واكثر نوار الياسمين", "score": 10.0}
{"text": "عن ع ث م ان ب ن ع ف ان ق ال س م ع ت ر س ول الل ه ص ل ى الل ه ع ل ي ه و س ل م ي ق ول م ن ص ل ى ال ع ش اء ف ي ج م متاع ة ف ك أ ن م ا ق ام ن ص ف الل ي ل و م ن ص ل ى الص ب ح ف ي ج م متاع ة ف ك أ ن م ا ص ل ى الل ي ل ك ل ه رواه مسلم", "score": 8.0}
{"text": "اكيد باش تقرى الكومنتارات بعد البرنامج نقلها راك نكرة و تافهة و دخلت دخلة غالطة طحت قبل ما تقوم", "score": 9.0}
{"text": "غدوة باش نمشي للبلدية نقد ا وراقي", "score": 12.0}
{"text": "نحب بيت نوم متاع زوز قداش ال بيت ليلة", "score": 9.0}
{"text": "الشخص الخطأ في المكان الخطأ تدخولاتو ماسطة و ميولاتو باينة بالله نحيوه راهو يشوه في البرنامج و يلزنا باش نبدلو باش مانسمعوهش", "score": 18.25}
{"text": "مانيش حاس روحي مليح نقدر نميل المقعد ديالي", "score": 9.5}
{"text": "إذا عندكم صناديق باش نبعث طرود بريدية", "score": 9.5}
{"text": "تي برا زمر انت و حصتك معادش يحصلي الشرف باش نتفرج لا برامجك و لا التونسية جملة", "score": 13.0}
{"text": "الحق باش نتخبو ولا باش نترشحو في الانتخابات مضمونين كيما يحددهم القانون وتعمل الدولة الالزم باش تضمن وجود النساء في المجالس إلي تكون بالانتخابات", "score": 18.5}
{"text": "أنا عجبتني برشا لرشا خاطر حقيقة و واقعنا التونسي bravo كي نبدا نتفرج نشيخ خاطر نحس روحي نتفرج في حقيقة مش في مسلسل", "score": 12.5}
