{"English": "What? That's a huge amount! The total cost to change is almost as much as the original ticket.", "Tunisian_original": "شنوّة؟ هذا مبلغ كبير برشة! المبلغ الجملي متاع التبديل تقريب قدّ سوم billet الأصلي.", "Tunisian_variant": "شنوة؟ هذا مبلغ كبير برشة! المبلغ الجملي متاع التبديل تقريب قدّ سوم billet الأصلي.", "variant_type": "normalize_shnawa"}
{"English": "What? That's a huge amount! The total cost to change is almost as much as the original ticket.", "Tunisian_original": "شنوّة؟ هذا مبلغ كبير برشة! المبلغ الجملي متاع التبديل تقريب قدّ سوم billet الأصلي.", "Tunisian_variant": "شنوة؟ هذا مبلغ كبير برشة! المبلغ الجملي متاع التبديل تقريب قد سوم billet الأصلي.", "variant_type": "strip_diacritics"}
{"English": "Hello. My older son has finished with his middle school books and they're in excellent condition. Would the library accept them as a donation?", "Tunisian_original": "عسلامة. ولدي الكبير كمّل الإعدادي وكتب الإعدادي متاعو حالتهم باهية برشة. تنجم المكتبة تقبلهم كتبرّع؟", "Tunisian_variant": "عسلامة. ولدي الكبير كمل الإعدادي وكتب الإعدادي متاعو حالتهم باهية برشة. تنجم المكتبة تقبلهم كتبرع؟", "variant_type": "strip_diacritics"}
{"English": "So we are agreed. Congratulations on your purchase.", "Tunisian_original": "دونك متفاهمين. مبروك عليك الشّرا.", "Tunisian_variant": "دونك متفاهمين. مبروك عليك الشرا.", "variant_type": "strip_diacritics"}
{"English": "The atmosphere is really nice here today. It's not too crowded.", "Tunisian_original": "الجّو هوني اليوم بهي برشة. ما فيهاش زحمة برشة.", "Tunisian_variant": "الجو هوني اليوم بهي برشة. ما فيهاش زحمة برشة.", "variant_type": "strip_diacritics"}
{"English": "Understood. I'm dispatching an emergency repair team right now. They should be there within the hour.", "Tunisian_original": "Tunisian: واضح. توّا نبعث équipe متاع صيانة عاجلة. يلزمهم يكونو غادي في ظرف ساعة.", "Tunisian_variant": "Tunisian: واضح. توا نبعث équipe متاع صيانة عاجلة. يلزمهم يكونو غادي في ظرف ساعة.", "variant_type": "strip_diacritics"}
{"English": "Understood. I'm dispatching an emergency repair team right now. They should be there within the hour.", "Tunisian_original": "Tunisian: واضح. توّا نبعث équipe متاع صيانة عاجلة. يلزمهم يكونو غادي في ظرف ساعة.", "Tunisian_variant": "واضح. توّا نبعث équipe متاع صيانة عاجلة. يلزمهم يكونو غادي في ظرف ساعة.", "variant_type": "strip_leading_label"}
{"English": "That's true, but I can't handle the traffic and the crowds in Tunis. I think Sfax is a good middle ground, especially for medicine.", "Tunisian_original": "صحيح، أمّا ما نتحمّلش الترافيك والزحمة في تونس. نخمّم صفاقس حلّ وسط باهي، بالخصوص في الطبّ.", "Tunisian_variant": "صحيح، أما ما نتحملش الترافيك والزحمة في تونس. نخمم صفاقس حل وسط باهي، بالخصوص في الطب.", "variant_type": "strip_diacritics"}
{"English": "Mr. Director, I've hit the maximum potential in the Sahel zone. I'd like to propose taking over the Greater Tunis area, as I see a lot of untapped opportunities there.", "Tunisian_original": "سّي المدير، في zone متاع السّاحل استغلّيت البوتنسيال للآخر. نحب نقترح نتولّى Grand Tunis، خاطر نشوف غادي برشة فرص مازالوا موش مستغلّين.", "Tunisian_variant": "سي المدير، في zone متاع الساحل استغليت البوتنسيال للآخر. نحب نقترح نتولى Grand Tunis، خاطر نشوف غادي برشة فرص مازالوا موش مستغلين.", "variant_type": "strip_diacritics"}
{"English": "Yes, please do. A video would be very helpful for the team to prepare. Please send it to the official office number.", "Tunisian_original": "إي، يعيّشك. فيديو يعاون الفريق برشة باش يتحضّر. ابعتو للنمرة الرسمية متاع المكتب.", "Tunisian_variant": "إي، يعيّشك. فيديو يعاون الفريق برشة بش يتحضّر. ابعتو للنمرة الرسمية متاع المكتب.", "variant_type": "contract_bash"}
{"English": "Yes, please do. A video would be very helpful for the team to prepare. Please send it to the official office number.", "Tunisian_original": "إي، يعيّشك. فيديو يعاون الفريق برشة باش يتحضّر. ابعتو للنمرة الرسمية متاع المكتب.", "Tunisian_variant": "إي، يعيشك. فيديو يعاون الفريق برشة باش يتحضر. ابعتو للنمرة الرسمية متاع المكتب.", "variant_type": "strip_diacritics"}
{"English": "Good afternoon. We're planning to install all utilities underground. How do we best coordinate between the power company and the water company?", "Tunisian_original": "تعيشة طيّبة. ناويين نركّبو الشبكات الكلّ تحت الأرض. شنية أحسن طريقة ننسّقو بيها بين شركة الكهربا وشركة الميّة؟", "Tunisian_variant": "تعيشة طيبة. ناويين نركبو الشبكات الكل تحت الأرض. شنية أحسن طريقة ننسقو بيها بين شركة الكهربا وشركة المية؟", "variant_type": "strip_diacritics"}
{"English": "Absolutely! With Republic Day coming up, it is a much-needed break.", "Tunisian_original": "أكيد! مع عيد الجمهورية اللي جاي، هاذي راحة كنستحقّوها برشة.", "Tunisian_variant": "أكيد! مع عيد الجمهورية اللي جاي، هاذي راحة كنستحقوها برشة.", "variant_type": "strip_diacritics"}
{"English": "So you'll be moving the joints with your hands?", "Tunisian_original": "يعني باش تحرّك المفاصل بيديك؟", "Tunisian_variant": "يعني بش تحرّك المفاصل بيديك؟", "variant_type": "contract_bash"}
{"English": "So you'll be moving the joints with your hands?", "Tunisian_original": "يعني باش تحرّك المفاصل بيديك؟", "Tunisian_variant": "يعني باش تحرك المفاصل بيديك؟", "variant_type": "strip_diacritics"}
{"English": "Hello, I have a quick question. If a tenant accidentally causes a fire, is the damage to the building's common areas covered by our policy?", "Tunisian_original": "عسلامة، عندي سؤال صغير. كان كاري يتسبّب في حريقة بالغلط، الخسائر في الparties communes متاع العمارة البُوليسة متاعنا تغطّيهم؟", "Tunisian_variant": "عسلامة، عندي سؤال صغير. كان كاري يتسبب في حريقة بالغلط، الخسائر في الparties communes متاع العمارة البوليسة متاعنا تغطيهم؟", "variant_type": "strip_diacritics"}
{"English": "Yes, that would be wonderful. Thank you.", "Tunisian_original": "تونسية: إي، هذاك يكون هايل برشة. يعطيك الصحّة.", "Tunisian_variant": "تونسية: إي، هذاك يكون هايل برشة. يعطيك الصحة.", "variant_type": "strip_diacritics"}
{"English": "You have a point. Alright, let's agree on 35 dinars. But I expect a full, hard day's work. Deal?", "Tunisian_original": "تونسية: عندك الحق. باهي، نتّفقو على 35 دينار. أمّا نستنى خدمة نهار كامل وبالجدّ. متّفقين؟", "Tunisian_variant": "تونسية: عندك الحق. باهي، نتفقو على 35 دينار. أما نستنى خدمة نهار كامل وبالجد. متفقين؟", "variant_type": "strip_diacritics"}
{"English": "You have a point. Alright, let's agree on 35 dinars. But I expect a full, hard day's work. Deal?", "Tunisian_original": "تونسية: عندك الحق. باهي، نتّفقو على 35 دينار. أمّا نستنى خدمة نهار كامل وبالجدّ. متّفقين؟", "Tunisian_variant": "تونسية: عندك الحق. باهي، نتّفقو على ٣٥ دينار. أمّا نستنى خدمة نهار كامل وبالجدّ. متّفقين؟", "variant_type": "digits_to_arabic_indic"}
{"English": "Tell me about it. It’s a nightmare. Sometimes I think half my job is just circling around looking for parking.", "Tunisian_original": "ما تحكيليش. راهو كابوس. ساعات نقول اللي نصّ خدمتي كان نلفّ وندور نلوّج على باركينغ.", "Tunisian_variant": "ما تحكيليش. راهو كابوس. ساعات نقول اللي نص خدمتي كان نلف وندور نلوج على باركينغ.", "variant_type": "strip_diacritics"}
{"English": "A good thermal bag is key. It buys you at least 20 extra minutes.", "Tunisian_original": "sac isotherme باهي هو المفتاح. يربّحلك على الأقل 20 دقيقة زيادة.", "Tunisian_variant": "sac isotherme باهي هو المفتاح. يربحلك على الأقل 20 دقيقة زيادة.", "variant_type": "strip_diacritics"}
{"English": "A good thermal bag is key. It buys you at least 20 extra minutes.", "Tunisian_original": "sac isotherme باهي هو المفتاح. يربّحلك على الأقل 20 دقيقة زيادة.", "Tunisian_variant": "sac isotherme باهي هو المفتاح. يربّحلك على الأقل ٢٠ دقيقة زيادة.", "variant_type": "digits_to_arabic_indic"}
{"English": "Correct. We always provide a full breakdown of destination charges so there are no surprises.", "Tunisian_original": "صحيح. ديما نقدّمو تفصيل كامل للمصاريف متاع الوجهة باش ما يكونش ثمّة مفاجآت.", "Tunisian_variant": "صحيح. ديما نقدمو تفصيل كامل للمصاريف متاع الوجهة باش ما يكونش ثمة مفاجآت.", "variant_type": "strip_diacritics"}
{"English": "Correct. We always provide a full breakdown of destination charges so there are no surprises.", "Tunisian_original": "صحيح. ديما نقدّمو تفصيل كامل للمصاريف متاع الوجهة باش ما يكونش ثمّة مفاجآت.", "Tunisian_variant": "صحيح. ديما نقدّمو تفصيل كامل للمصاريف متاع الوجهة بش ما يكونش ثمّة مفاجآت.", "variant_type": "contract_bash"}
{"English": "To be on the safe side, I think I'll just have the grilled sea bream with some steamed vegetables.", "Tunisian_original": "على المضمون، نخمّم باش نطلب كان دوراد مشويّة مع شوية خضرة مفوّرة.", "Tunisian_variant": "على المضمون، نخمم بش نطلب كان دوراد مشوية مع شوية خضرة مفورة.", "variant_type": "strip_diacritics+contract_bash"}
{"English": "To be on the safe side, I think I'll just have the grilled sea bream with some steamed vegetables.", "Tunisian_original": "على المضمون، نخمّم باش نطلب كان دوراد مشويّة مع شوية خضرة مفوّرة.", "Tunisian_variant": "على المضمون، نخمّم بش نطلب كان دوراد مشويّة مع شوية خضرة مفوّرة.", "variant_type": "contract_bash"}
{"English": "Thank you so much. We've been looking at it for so long that we can't see the mistakes anymore. We will wait for your notes.", "Tunisian_original": "يعطيك ألف صحة. قعدنا نخدمو عليه برشة حتى ولّينا ما عادش نراو الأغلاط. باش نستنّاو ملاحظاتك.", "Tunisian_variant": "يعطيك ألف صحة. قعدنا نخدمو عليه برشة حتى ولينا ما عادش نراو الأغلاط. بش نستناو ملاحظاتك.", "variant_type": "strip_diacritics+contract_bash"}
{"English": "Thank you so much. We've been looking at it for so long that we can't see the mistakes anymore. We will wait for your notes.", "Tunisian_original": "يعطيك ألف صحة. قعدنا نخدمو عليه برشة حتى ولّينا ما عادش نراو الأغلاط. باش نستنّاو ملاحظاتك.", "Tunisian_variant": "يعطيك ألف صحة. قعدنا نخدمو عليه برشة حتى ولينا ما عادش نراو الأغلاط. باش نستناو ملاحظاتك.", "variant_type": "strip_diacritics"}
{"English": "Did you hear what Sarah's group is doing for their project?", "Tunisian_original": "سمعت شنوّة قاعدين يعملو جماعة سارة في الprojet متاعهم؟", "Tunisian_variant": "سمعت شنوة قاعدين يعملو جماعة سارة في الprojet متاعهم؟", "variant_type": "normalize_shnawa"}
{"English": "Certainly. We will rest for three hours. Then we will meet in the lobby at 5 PM to go to the Holy Mosque for our Umrah rituals together.", "Tunisian_original": "بطبيعة. باش نرتاحو ثلاث سوايع. ومن بعد نتلاقاو في اللوبي مع الخمسة متاع العشية باش نمشيو للمسجد الحرام لمناسك عمرتنا مع بعضنا.", "Tunisian_variant": "بطبيعة. بش نرتاحو ثلاث سوايع. ومن بعد نتلاقاو في اللوبي مع الخمسة متاع العشية بش نمشيو للمسجد الحرام لمناسك عمرتنا مع بعضنا.", "variant_type": "contract_bash"}
{"English": "Excellent. I will see you in a few hours, God willing.", "Tunisian_original": "هايل. نشوفك بعد سويّعات، إن شاء الله.", "Tunisian_variant": "هايل. نشوفك بعد سويعات، إن شاء الله.", "variant_type": "strip_diacritics"}
{"English": "Good morning, madam. Can you please provide me with your address to check the situation?", "Tunisian_original": "صباح الخير مدام. بالله تعطيني عنوانك باش نتثبّت من الوضعية؟", "Tunisian_variant": "صباح الخير مدام. بالله تعطيني عنوانك باش نتثبت من الوضعية؟", "variant_type": "strip_diacritics"}
{"English": "Good morning, madam. Can you please provide me with your address to check the situation?", "Tunisian_original": "صباح الخير مدام. بالله تعطيني عنوانك باش نتثبّت من الوضعية؟", "Tunisian_variant": "صباح الخير مدام. بالله تعطيني عنوانك بش نتثبّت من الوضعية؟", "variant_type": "contract_bash"}
{"English": "Good evening, do you have Doliprane 1000mg, please?", "Tunisian_original": "مسالخير، بالله عندكم Doliprane 1000mg؟", "Tunisian_variant": "مسالخير، بالله عندكم Doliprane ١٠٠٠mg؟", "variant_type": "digits_to_arabic_indic"}
{"English": "Yes, we do. How many boxes would you like?", "Tunisian_original": "Tunisian: إي، عنا. قدّاش من كرتونة تحب؟", "Tunisian_variant": "إي، عنا. قداش من كرتونة تحب؟", "variant_type": "strip_diacritics+strip_leading_label"}
{"English": "Excuse me, I need a forklift operator to start unloading the pallets.", "Tunisian_original": "سمحني، حاشتي بـcariste باش يبدى يفرّغ الpalettes.", "Tunisian_variant": "سمحني، حاشتي بcariste باش يبدى يفرغ الpalettes.", "variant_type": "strip_diacritics"}
{"English": "No problem. I will call one for you now. He'll be there in a few minutes.", "Tunisian_original": "ما ثماش مشكل. تاو نعيّطلك على واحد. بعد شوية يكون غادي.", "Tunisian_variant": "ما ثماش مشكل. تاو نعيطلك على واحد. بعد شوية يكون غادي.", "variant_type": "strip_diacritics"}
{"English": "Hello, doctor. My son has had a nasty cough for three days, and his fever keeps coming back, especially at night.", "Tunisian_original": "عسلامة دكتور. ولدي عندو كحّة خايبة برشة من ثلاثة أيّام، وسخانتو كل مرّة ترجع، خاصة بالليل.", "Tunisian_variant": "عسلامة دكتور. ولدي عندو كحة خايبة برشة من ثلاثة أيام، وسخانتو كل مرة ترجع، خاصة بالليل.", "variant_type": "strip_diacritics"}
{"English": "Hello. Let's take a look. Has he had any other symptoms, like a runny nose or loss of appetite?", "Tunisian_original": "سلام. خلّينا نعاينو. عندو أعراض أخرين؟ كيما سيلان من خشمو ولا نقص في الشهية؟", "Tunisian_variant": "سلام. خلينا نعاينو. عندو أعراض أخرين؟ كيما سيلان من خشمو ولا نقص في الشهية؟", "variant_type": "strip_diacritics"}
{"English": "Yes, he's not eating well at all and seems very tired.", "Tunisian_original": "إي، ما ياكلش مليح بالكلّ ويبان عليه تعبان برشة.", "Tunisian_variant": "إي، ما ياكلش مليح بالكل ويبان عليه تعبان برشة.", "variant_type": "strip_diacritics"}
{"English": "Thank you for the proposal. The fee is higher than we budgeted. Can we refine the scope to focus only on the digital campaign for now?", "Tunisian_original": "مرسي على العرض. المعلوم أعلى من اللي حاطّينو في البوجي. نجمو نضيّقو النطاق ونركّزو كان على الحملة الديجيتال توا؟", "Tunisian_variant": "مرسي على العرض. المعلوم أعلى من اللي حاطينو في البوجي. نجمو نضيقو النطاق ونركزو كان على الحملة الديجيتال توا؟", "variant_type": "strip_diacritics"}
{"English": "Certainly. If we remove the market research and PR components, I can reduce the fee by thirty percent.", "Tunisian_original": "بطبيعة. كان نحّيو دراسة السوق ومكوّنات ال-PR، نجم نهبّط السوم بثلاثين فالمية.", "Tunisian_variant": "بطبيعة. كان نحيو دراسة السوق ومكونات ال-PR، نجم نهبط السوم بثلاثين فالمية.", "variant_type": "strip_diacritics"}
{"English": "That works for us. Let's start with the digital campaign, and if it's successful, we can engage you for the other services in the next phase.", "Tunisian_original": "هذا يمشي معانا. خلّينا نبدّاو بالcampagne digitale، وكان تنجّح نجمو نتعاملو معاكم على باقي الخدمات في الفاز الجاية.", "Tunisian_variant": "هذا يمشي معانا. خلينا نبداو بالcampagne digitale، وكان تنجح نجمو نتعاملو معاكم على باقي الخدمات في الفاز الجاية.", "variant_type": "strip_diacritics"}
{"English": "A phased approach sounds smart. I will send you the revised scope and quote.", "Tunisian_original": "Tunisian: approche على مراحل تبان مدروسة. باش نبعثلك الscope المعدّل والdevis المعدّل.", "Tunisian_variant": "Tunisian: approche على مراحل تبان مدروسة. بش نبعثلك الscope المعدّل والdevis المعدّل.", "variant_type": "contract_bash"}
{"English": "Besides raising prices, what is the ministry actually doing to encourage people to save energy? Are there any awareness campaigns or incentives?", "Tunisian_original": "ما غير الزيادة في الأسعار، شنوّة بالحقّ تعمل الوزارة باش تشجّع الناس يوفّرو في الطاقة؟ فمّا حملات تحسيس ولا تحفيزات؟", "Tunisian_variant": "ما غير الزيادة في الأسعار، شنوة بالحقّ تعمل الوزارة باش تشجّع الناس يوفّرو في الطاقة؟ فمّا حملات تحسيس ولا تحفيزات؟", "variant_type": "normalize_shnawa"}
{"English": "We have ongoing public awareness campaigns on television and social media. We are also promoting the use of energy-efficient appliances and exploring programs to encourage solar panel installation for homes.", "Tunisian_original": "عنا حملات تحسيسيّة متواصلة على التلفزة وعلى السوشيال ميديا. وزادة قاعدين نشجّعو على استعمال أجهزة توفّر في الطاقة، ونخدمو على برامج باش تشجّع تركيب panneaux solaires في الديار.", "Tunisian_variant": "عنا حملات تحسيسيّة متواصلة على التلفزة وعلى السوشيال ميديا. وزادة قاعدين نشجّعو على استعمال أجهزة توفّر في الطاقة، ونخدمو على برامج بش تشجّع تركيب panneaux solaires في الديار.", "variant_type": "contract_bash"}
{"English": "Professor, I'm starting to prepare for my dissertation defense. Could you give me some guidance on the structure and what the jury will be looking for?", "Tunisian_original": "بروفيسور، بديت نحضّر للسوتنانس متاع التيز متاعي. تنجم تعطيني شوية توجيهات على الستركتور وشنوّة الجوري باش يلوجو عليه؟", "Tunisian_variant": "بروفيسور، بديت نحضر للسوتنانس متاع التيز متاعي. تنجم تعطيني شوية توجيهات على الستركتور وشنوة الجوري باش يلوجو عليه؟", "variant_type": "strip_diacritics"}
{"English": "Certainly. Prepare a presentation of about 20 minutes focusing on your problem statement, methodology, and results. The jury will be most interested in the originality of your work and your ability to defend your technical choices during the question-and-answer session.", "Tunisian_original": "بطبيعة. حضّر بريزنتاسيون حوالي 20 دقيقة، تركّز فيها على المشكل متاعك، المنهجيّة، والنتايج. الجوري أكثر حاجة تهمّو هي الأوريجيناليتي في خدمتك وقدرتك تدافع على اختياراتك التقنية وقت السيانس متاع سؤال وجواب.", "Tunisian_variant": "بطبيعة. حضّر بريزنتاسيون حوالي ٢٠ دقيقة، تركّز فيها على المشكل متاعك، المنهجيّة، والنتايج. الجوري أكثر حاجة تهمّو هي الأوريجيناليتي في خدمتك وقدرتك تدافع على اختياراتك التقنية وقت السيانس متاع سؤال وجواب.", "variant_type": "digits_to_arabic_indic"}
{"English": "So, we're proposing this new two-step approval for expense reports. What are your initial thoughts on this?", "Tunisian_original": "دونك، قاعدين نقترحو نظام موافقة جديد على زوز مراحل لتقارير المصاريف. شنوة رأيك الأوّلي في الحكاية؟", "Tunisian_variant": "دونك، قاعدين نقترحو نظام موافقة جديد على زوز مراحل لتقارير المصاريف. شنوة رأيك الأولي في الحكاية؟", "variant_type": "strip_diacritics"}
{"English": "I appreciate the goal of better oversight. However, a second approver might create delays for urgent purchases. Could we have an exception for amounts below a certain threshold?", "Tunisian_original": "نقدّر الهدف متاع رقابة أحسن. أمّا approver ثاني ينجم يسبّب تأخير في المشتريات المستعجلة. تنجمو تعملولنا إستثناء للمبالغ اللي تحت سقف معيّن؟", "Tunisian_variant": "نقدر الهدف متاع رقابة أحسن. أما approver ثاني ينجم يسبب تأخير في المشتريات المستعجلة. تنجمو تعملولنا إستثناء للمبالغ اللي تحت سقف معين؟", "variant_type": "strip_diacritics"}
